const data = [
  {
    id: 4,
    pathname: "/mini-market",
    navLink: "mini市集.png",
    title: "mini市集",
    title_en: "mini-market",
    content: [
      {
        vendor: "攤商介紹陸續增加中",
        imageURLs: [],
        intro: [],
      },
      {
        vendor: "日出禾作",
        imageURLs: [
          "270067060_5190754990987667_2233144355361929166_n.jpg",
          "277171555_5487091551354008_1582646231504498439_n.jpg",
        ],
        intro: [
          "「日出」是台東縣關山鎮的電光部落於日本時代的舊地號名。「禾作」一語雙關，「禾」即是我們所栽種的作物 ; 另又取有「合作」之意。推薦熱門餐點：炙燒SILAW飯糰、烤麻糬、電光珈琲",
        ],
      },
      {
        vendor: "芭洋Amis美饌",
        imageURLs: [
          "14963182_642903155889948_7663154737368154462_n.jpg",
          "73381202_1272210812959176_6806887079503462400_n.jpg",
        ],
        intro: [
          "餐廳位於台東池上，因為媽媽的關係所以對阿美族的採集還有文化都很有興趣，所以開了這個餐廳，只要一直需要採集野菜就不會再忘記！也深深的被阿美族的手工藝及故事吸引，希望可以把阿美族文化料理結合在地文化發揮出來。推薦熱門餐點：野菜卷、烤肉串、部落特調。",
        ],
      },
      {
        vendor: "iNAKATA",
        imageURLs: ["1.jpg"],
        intro: [
          "以電繡為技法，水洗與帆布為素材，結合不同的部落創作、日常風景、社會議題等。我們將這些故事，無論笑或淚、暖或冷，倚賴一針一線，以刺繡創作表現，完成我們的作品，延續在地的故事；分享臺灣在地文化與生活風格，實踐屬於臺灣土地的美好與創作。",
          "嗨！我們是iNAKATA，以小寫i起頭，如同小小我們，期與更多族人、在地文化創作一起向前；INAKATA 是布農族語的羅馬拼音，INA ＝「走吧」，KATA＝「我們」，走吧！我們，此刻，起點就在腳下。",
        ],
      },
      {
        vendor: "巴索精釀-原住民啤酒",
        imageURLs: [
          "272847614_1917977288386985_4081767555034052688_n.jpg",
          "未命名-2.jpg",
        ],
        intro: [
          "對原住民而言，酒是人與靈以及人與人溝通的媒介，透過酒的中介溝通，族人得以不斷溫存、感知自己的身體、部落的社會關係及對天地神靈的感知、敬拜，飲酒與釀酒更是神聖而嚴謹的。「巴索釀造」期望能恢復以往充滿敬意、感恩的飲酒文化，重拾身為原住民族的尊嚴與榮耀，進而有效保存並推廣台灣原住民文化。",
        ],
      },
    ],
  },
];

export default data;
