const data = [
  {
    id: 1,
    pathname: "/site",
    navLink: "場地介紹.png",
    title: "場地介紹",
    title_en: "site",
    // content:
    //   "音樂祭場地【卡那歲】，藏身於台東的武陵部落內，是個充滿歷史記憶的地點。\n字源是來自於加拿溪，日本人稱呼為「卡那歲」，過去卑南族與布農族有所紛爭，在此調停和解，而這塊被一整片樹林環抱的空地，也帶給走進這個空間的人們心靈的平靜。\n邀請大家一起來感受山林、溪流和音樂帶來的洗滌和喜悅!",
    content: [
      "音樂祭場地【卡那歲】，藏身於台東的武陵部落內，是個充滿歷史記憶的地點。",
      "字源是來自於加拿溪，日本人稱呼為「卡那歲」，過去卑南族與布農族有所紛爭，在此調停和解，而這塊被一整片樹林環抱的空地，也帶給走進這個空間的人們心靈的平靜。",
      "邀請大家一起來感受山林、溪流和音樂帶來的洗滌和喜悅!",
    ],
    imageURLs: [
      "8617.jpg",
      "8618.jpg",
      "8619.jpg",
      "8621.jpg",
      "50127.jpg",
      "50130.jpg",
      "462790.jpg",
      "462791.jpg",
      "462792.jpg",
      "462793.jpg",
      "462794.jpg",
      "462795.jpg",
      "462796.jpg",
      "462797.jpg",
      "21427224_1948846132050647_8062569713176770797_o.jpg",
      "53345306_2269029843365606_8210153281377271808_n.jpg",
      "78700408_10215812601896990_3570783724826001408_n.jpg",
      "88163931_10156900894141080_4224961236040679424_n.jpg",
      "88265899_10156900894391080_8101554019685629952_n.jpg",
      "FB_IMG_1614732846536.jpg",
      "IMG_20210125_105015.jpg",
      "IMG_20210125_105249.jpg",
      "IMG_20210301_115506.jpg",
      "IMG_20210410_155033.jpg",
    ],
  },
];

export default data;
