const data = [
  {
    id: 0,
    pathname: "/about",
    navLink: "我來領唱.png",
    title: "我來領唱",
    title_en: "about",
    content: [
      {
        id: "about-the-festival",
        subtitle: "關於zaku tutangus",
        tabLink: "about_tab1.png",
        image: "布農音樂祭__台東縣政府0408.webp",
        info: [
          "這個音樂祭以「zaku tutangus 我來領唱」作為核心的概念。在布農族的文化裡，歌是絕對必須一起唱的，由領唱者起音之後，族人一起在歌聲裡找到相互搭配的默契，這樣的歌聲才具有力量，也才能感動彼此。也希望這次的布農音樂祭像是領唱者的起音，讓我們一起在歌聲裡相聚。邀請所有的朋友，一起來認識王宏恩的家鄉「武陵部落」，沉浸在森林、溪流和音樂之中，認識布農族的語言和音樂文化！",
        ],
      },
      {
        id: "tickets",
        header: "■購票連結：",
        ticketLink: "https://www.indievox.com/activity/detail/22_iV0162680",
        subtitle: "票券資訊",
        tabLink: "about_tab2.png",
        image: "ticket_info.png",
        info: [
          {
            setOption: 1,
            header: "■套餐1800元■",
            body: [
              "卡那歲農場部落導覽、獵人陷阱教學與製作、部落射箭丟矛及傳統童玩體驗+卡那歲手作部落風味餐+音樂祭入場券+部落迷你市集+烤全豬分享+小米酒特調",
            ],
          },
          {
            setOption: 2,
            header: "■單點800元■",
            body: ["布農原森音樂祭入場券+部落迷你市集+烤全豬分享+小米酒特調"],
          },
          {
            setOption: 0,
            header: "■溫馨提醒與注意事項■",
            body: [
              "購票採實名制登記，請大家務必正確登記姓名、手機及身分證字號。",
              "請在購票完成後，協助填寫交通方式調查。",
              "歡迎自行攜帶環保餐具、野餐墊等。",
              "禁止餵食園區內動物。若攜帶寵物，務必全程牽繩或推車、籠裝。",
              "園區內禁止吸菸，請至會場規定之吸菸區。",
              "音樂祭活動期間，卡那歲農場之餐廳區未開放，禁止進入。",
            ],
          },
          // "■套餐1800元■\n卡那歲農場部落導覽、獵人陷阱教學與製作、部落射箭丟矛及傳統童玩體驗+卡那歲手作部落風味餐+音樂祭入場券+部落迷你市集+烤全豬分享+小米酒特調\n■單點800元■\n布農原森音樂祭入場券+部落迷你市集+烤全豬分享+小米酒特調",
          // "■溫馨提醒與注意事項■\n1. 購票採實名制登記，請大家務必正確登記姓名、手機及身分證字號。\n2. 請在購票完成後，協助填寫交通方式調查。\n3. 歡迎自行攜帶環保餐具、野餐墊等。\n4. 禁止餵食園區內動物。若攜帶寵物，務必全程牽繩或推車、籠裝。\n5. 園區內禁止吸菸，請至會場規定之吸菸區。\n6. 音樂祭活動期間，卡那歲農場之餐廳區未開放，禁止進入。",
        ],
      },
      {
        id: "program-list",
        subtitle: "節目表",
        tabLink: "about_tab3.png",
        image: "節目流程.jpg",
        info: ["*節目表將依現場狀況異動，主辦單位保有更動權利"],
      },
    ],
  },
];

export default data;
