const data = [
  {
    id: 4,
    pathname: "/mini-market",
    navLink: "mini市集.png",
    title: "mini市集",
    title_en: "mini-market",
    content: [
      {
        vendor: "日出禾作",
        imageURLs: [
          "日出禾作/烤麻糬.jpg",
          "日出禾作/電光珈琲.jpg",
          "日出禾作/炙燒SILAW飯糰.jpg",
        ],
        intro: [
          "「日出」是台東縣關山鎮的電光部落於日本時代的舊地號名。「禾作」一語雙關，「禾」即是我們所栽種的作物 ; 另又取有「合作」之意。推薦熱門餐點：炙燒SILAW飯糰、烤麻糬、電光珈琲",
        ],
      },
      {
        vendor: "芭洋Amis美饌",
        imageURLs: [
          "芭洋美饌/73381202_1272210812959176_6806887079503462400_n.jpg",
          "芭洋美饌/14963182_642903155889948_7663154737368154462_n.jpg",
          "芭洋美饌/17030.jpg",
        ],
        intro: [
          "餐廳位於台東池上，因為媽媽的關係所以對阿美族的採集還有文化都很有興趣，所以開了這個餐廳，只要一直需要採集野菜就不會再忘記！也深深的被阿美族的手工藝及故事吸引，希望可以把阿美族文化料理結合在地文化發揮出來。推薦熱門餐點：野菜卷、烤肉串、部落特調。",
        ],
      },
      {
        vendor: "iNAKATA",
        imageURLs: [
          "Inakata/太陽之子01 - iNAKATA走吧我們.jpg",
          "Inakata/綠03-01 - iNAKATA走吧我們.jpg",
          "Inakata/IMG_1591 - iNAKATA走吧我們.png",
          "Inakata/水壺袋＿飛鼠03 - iNAKATA走吧我們.jpg",
        ],
        intro: [
          "以電繡為技法，水洗與帆布為素材，結合不同的部落創作、日常風景、社會議題等。我們將這些故事，無論笑或淚、暖或冷，倚賴一針一線，以刺繡創作表現，完成我們的作品，延續在地的故事；分享臺灣在地文化與生活風格，實踐屬於臺灣土地的美好與創作。",
          "嗨！我們是iNAKATA，以小寫i起頭，如同小小我們，期與更多族人、在地文化創作一起向前；INAKATA 是布農族語的羅馬拼音，INA ＝「走吧」，KATA＝「我們」，走吧！我們，此刻，起點就在腳下。",
        ],
      },
      {
        vendor: "巴索精釀-原住民啤酒",
        imageURLs: [
          "巴索精釀啤酒/received_236708328537200 - April Wang.jpeg",
          "巴索精釀啤酒/IMG20211215112109 - April Wang.jpg",
        ],
        intro: [
          "對原住民而言，酒是人與靈以及人與人溝通的媒介，透過酒的中介溝通，族人得以不斷溫存、感知自己的身體、部落的社會關係及對天地神靈的感知、敬拜，飲酒與釀酒更是神聖而嚴謹的。「巴索釀造」期望能恢復以往充滿敬意、感恩的飲酒文化，重拾身為原住民族的尊嚴與榮耀，進而有效保存並推廣台灣原住民文化。",
        ],
      },
      {
        vendor: "涼家ㄈㄨˋ女",
        imageURLs: [
          "涼家ㄈㄨˋ女/S__10051941.jpg",
          "涼家ㄈㄨˋ女/S__10051940.jpg",
          "涼家ㄈㄨˋ女/S__10051937.jpg",
          "涼家ㄈㄨˋ女/S__10051939.jpg",
        ],
        intro: [
          "遠從蘭嶼嫁來武陵的布農媳婦，每到夏日，最期待的就是闆娘親手製作的冰品，小小的一碗，料多又實在。可是部落內老老少少爭相品嘗的幸福甜品。幸運的話，闆娘還會分享從蘭嶼帶回來的醃製冷菜。近年闆娘學習了染布技術，完美融合大海與土地的顏色，製成各種文創商品。不僅能成為穿搭的亮點，還特別有來自部落的味道呢！",
        ],
      },
      {
        vendor: "以斯馬哈散農莊",
        imageURLs: [
          "以斯瑪哈散/PartialScreenshot_20220410-133517 - 邱曉徵.png",
          "以斯瑪哈散/PartialScreenshot_20220410-133654 - 邱曉徵.png",
          "以斯瑪哈散/PartialScreenshot_20220410-133854 - 邱曉徵.png",
        ],
        intro: [
          "「以斯馬哈散」農莊的名稱，是我們在布農族郡社界中的姓氏。\n布農族是分享的民族。希望能將傳統穀物復育，然後分享給許多的朋友。我們種，我們吃。朝向服務與分享的空間。",
        ],
      },
      {
        vendor: "史前館X晃晃書店",
        imageURLs: [
          "史前館X晃晃書店/90C6F6E2-D800-4C37-A014-543293C934D0 - susu.jpeg",
          "史前館X晃晃書店/0B301C32-95DB-4FDB-BE97-71738E2C7E3E - susu.jpeg",
          "史前館X晃晃書店/Kulumaha回家吧電子書族語-1 - 林頌恩.jpg",
        ],
        intro: [
          "【史前館】\n史前館位於臺東，是臺灣第一座以史前和原住民文化為範疇，包含博物館、考古遺址和自然生態公園的國家級博物館。透過「走讀台灣」活動，結合行動書市介紹館方近年來多本繪本出版品，其中《回家吧Kulumaha》取材自1941年內本鹿布農族人被迫遷移的歷史，以及近年來返家的行動，希望讓更多人知道與同理發生在這塊土地牽動著我們的事。",
          "【晃晃書店】\n移居台東生活18年，開了間「晃晃書店」還有良食合作社，以「閱讀」為基礎串連起在地豐富的食農資源及多元人文藝術及走讀活動，另提供各種換宿活動，希望大家透過「晃晃」為窗口來認識不一樣的台東，是旅人與台東之間交流的平台。",
        ],
      },
      {
        vendor: "ANGEL MINI CAFE",
        imageURLs: [
          "MINI CAFE/29543210_544646512577371_9155780773081379120_n.jpg",
          "MINI CAFE/274002809_1522670428108303_4276232527919515960_n.jpg",
          "MINI CAFE/19225410_428205514221472_6933434830563398754_n.jpg",
        ],
        intro: ["堅持原粹"],
      },
      {
        vendor: "烏尼囊多元文化工作坊",
        imageURLs: [
          "烏尼釀/小米酒釀香腸_刺蔥香腸.jpg",
          "烏尼釀/五穀竹筒飯.jpg",
          "烏尼釀/刺蔥辣椒醬.jpg",
        ],
        intro: [
          "縱橫山林的布農獵人，對自然天地有最真摯的情感，登上永陵山，眺望花東縱谷美景，把滿滿的布農滋味，收攏在此。",
          "聽著布農家族故事，吃著布農傳統食材所烹煮的料理，以芋頭、地瓜、樹豆、小米、玉米等，煮出原汁原味的玉米花生飯、清蒸地瓜芋頭、樹豆排骨湯，自己圍著火爐像獵人一樣烤豬肉串，每道菜，都是最家常、最動人的美味。",
        ],
      },
    ],
  },
];

export default data;
